;RBRProManager  Config File
[Settings]
LanguageName=spanish
OnlineLanguage=eng

[Guide]
Title=Manual de usuario de RBRPro
Link=https://docs.google.com/document/d/1GQrtgs4e-WjfJ0jearZpvhwbW6Buy5jlneCl9M7vdJ8/edit?usp=sharing

[Sections]
Web=RBRPRO
Profile=PERFIL
Tournaments=ONLINE
Options=AJUSTES
Contents=CONTENIDO
Credits=CREDITOS

[HomePage]
Days=Días 
ToGo=para empezar
RoadBookAvailable=¡Roadbook disponible!

[Web]
News=NOVEDADES
Live=YOUTUBE
Updates=ACTUALIZACIONES

[User]
Driver=PILOTO
Team=EQUIPO
Account=CUENTA
Replays=REPETICIONES

[Replays]
Replays=Repeticiones
FileName=Nombre de archivo
Stage=Stage
Data=Fecha
Coche=Coche
ReplayDeleteWarning=Esta repetición será eliminada. ¿Estás seguro?
StageNotInstalledWarning=La etapa requerida no está instalada. Instalarlo
CarNotInstalledWarning=El automóvil requerido no está instalado. Por favor instalarlo

[Driver]
Home=Home
Rankings=Clasificación
Stats=Estadisticas
LatestUsedCars=Últimos coches usados
RoleDriver=Conductor
RoleManager=Administrador
RoleEngineer=Ingeniero
RoleSupport=Soporte
Score=Puntuación
RegisterNow=¿Quieres un perfil? Haga clic aquí para registrarse.
ValidUntil=Válida hasta el
NoDonations=Sin Donaciones
Donator=Donante
ProDonator=Donante Pro
CurrentCategory=Categoría actual:
ChangeCategory=Cambiar la categoría del controlador a
ChangeNickName=Quiero cambiar mi apodo a
MakeRequest=Enviar solicitud
CategoryChangeWarning=Al cambiar de categoría, el conductor pierde todos los puntos ganados en la categoría actual. Un conductor puede solicitar un máximo de dos cambios en una temporada. Quieres proceder?
RequestSubmitted=Su solicitud ha sido enviada a RBRPro. Usted recibirá un email de confirmación.
TeamManagersOnly=Estás en un equipo. Esta característica está reservada para su jefe de equipo.
NickNameChangeWarning=La única razón para un cambio de apodo es alinearlo con su apodo en rbr.onlineracing.cz. Si su apodo en RBRPro no coincide con el último, no obtendrá puntos y estrellas en los campeonatos de RBRPro. Quieres proceder?
Send=Enviar
Add=Agregar
RemoveTeamMateConfirm=Está a punto de eliminar este piloto de su equipo. Quieres proceder?
Message=Mensaje
Donate=Donar
DonationCode=Código de donación
DonationTip=Después de la donación recibes un código, pégalo en el cuadro a continuación para registrar la donación
RegisterDonation=Registrar donación
Roles=Roles
CannotLogin=¿No puedes iniciar sesión en tu perfil? ¡Haga clic aquí!
NickNameChanged=Su apodo ha sido cambiado. Ingrese nuevamente.
TeamMateAddTip=Seleccione un piloto para una propuesta de contratación
OptionalMessage=Mensaje corto (opcional)
HiringProposalSent=Su propuesta de contratación se ha enviado a {0}. ¡Buena suerte!
NewProposals={0} ¡nuevas propuestas de contratación para usted!
NoHiringProposals=No hay propuestas de contratación en este momento
Aceptar=Aceptar
Decline=Rechazar
WelcomeMessage=¡Bien hecho! ahora eres miembro de {0}
RemovedFromTeam={0} ha sido eliminado de su equipo
AcceptProposalConfirm=Está a punto de unirse a este equipo. ¿Estás seguro?
DeclineProposalConfirm=Está a punto de rechazar una propuesta de contratación. ¿Estás seguro?
LookingForTeam=Sí, acepto propuestas de contratación por equipos
OnlyCountryTeams=Solo acepto propuestas de equipos en mi país
HiringProposals=Sus propuestas de contratación
Status=Estado público
MaxMembersReached=Su equipo ha alcanzado el tamaño máximo permitido. No puedes reclutar.
AbandonTeamConfirm=Estás a punto de abandonar el equipo. ¿Estás seguro?
YouHaveBeenRemovedFromTeam=Ha sido eliminado del equipo.
NotAvailableForHiringInYourCountry=Este piloto no acepta propuestas por equipo en su país
DonationRegistered=Su donación ha sido registrada. Ahora eres donante. Muchas gracias!
InvalidDonation=Esta donación no es válida. Póngase en contacto con el soporte de RBRPro

[Team]
TeamManager=Director del equipo:
Score=Puntuación

[Account]
Desc=CUENTA PARA EL ACCESSO AL SERVIDOR ONLINE/RBRPRO
Username=Usuario
Password=Contraseña
AutoLogin=Login automatico en la web en avvio del manager
LoginNow=Efectua ahora el login
ClickHereToRegister=¿No estas registrado? Pincha aquí
Utility=Utilidad
DriverPage=ID del conductor RBRPro
SecureAuth=Autenticación segura

[Tournaments]
Calendar=Calendario
Rallies=Torneos
Event=Evento
Options=Opciones
RalliesFilters=Filtros busqueda torneos
RalliesFilterString=Pagina Torneos
Rankings=Clasificaciónes
ManualRestartRequest=Solicitud de reinicio manual
GenerateCode=Generar código ...
ManualRequestTip=Si el juego ha tenido un problema y no se ha generado el código de reinicio, puede usar la solicitud manual. Atención: la solicitud manual se puede realizar dentro de los 30 segundos posteriores al problema

[Calendar]
Champhionship=Campeonato
Rally=Torneo
From=Del
To=Al
Password=Contraseña
Notes=Notas
ShowPastEvents=Mostrar eventos pasados
UseLocalTimeZone=Usar zona horaria local

[Rankings]
Championship=Campeonato
Pilots=Pilotos
Teams=Equipos

[Standings]
Driver=Piloto
Category=Categoría
Car=Coche
TotalTime=Tiempo total
Team=Equipo
PointsStars=Puntos/Estrellas

[Options]
Video=VIDEO
View=CAMARA
Audio=AUDIO
Controls=CONTROLES
Manager=MANAGER

[Video]
CustomRes=Resolución de pantalla personalizada
ScreenRes=Resolución
Into=in
VSync=Sincronizacion Vertical
GraphicsQuality=Calidad grafica
CustomGraphics=Gráfica Personalizada
Bloom=Bloom
AmbientalOcclusion=Oclusión del Ambiente
Reflections=Reflejos
Shadows=Sombras
VROnly=(Se aplica solo al visor VR)
HDR=HDR
AmbientalLighting=Iluminación Ambiental
Godrays=Rayos solares
FXAA=FXAA
SMAA=SMAA
ShowFPS=Mostra contador FPS
Saturation=Saturación colores
Gamma=Gamma Colores
AdaptiveSharpen=Contraste adaptativo
OnScreenDash=Dashboard On-Screen
BorderlessWindow=Ventana sin bordes (recomendado)
Fullscreen=Pantalla completa
Original=Original
Low=Baja
Normal=Normal
Ultra=Ultra
Customized=Personalizada
Disabled=No
DashTip=Cuando estás in-game, usa doble click derecho del ratón para regular la posición
Include219Res=Añadir resolución 21:9
IncludeTripleRes=Añadir resolución triple-pantalla
CenterOnScreenHorz=Centraje horizontal
CenterOnScreenVert=Centraje vertical
Standard=Estándar
UseNVidiaFilters=Use filtros optimizados para NVIDIA
CustomDx9=DirectX9 Personalizado
RenderQuality=Calidad de procesamiento
ParticleQuality=Calidad de partículas
CarShadow=Sombra del coche
MotionBlur=Desenfoque de movimiento
DepthOfField=Profundidad de campo
TransparentMenus=Menús transparentes

[Dash]
MiniDashPosition=Posición de mini tablero
FullDashPosition=Posición de tablero completo
Horizontal=Horizontal
Vertical=vertical
PositioningMode=Colocación

[VR]
OnOff=On/Off
Visor=Visor VR
Supersampling=Supersampling Anti-Alias
HUDScale=Escala HUD
HUDDistance=DIstancia HUD
SteeringDegrees=Grados rotación volante
NoCameraShake=Deshabilitar el temblor de la camara
HUDWarning=ATENCIÓN: el Tablero no será visible si utiliza las mejoras gráficas. Para ver uno, puede usar programas como OVRDrop en combinación con SimHub.
AdvancedGraphicsOptions=Ajustes avanzados gráficos
AdvancedVROptions=Ajustes avanzados Plugin VR
KillSteamVR=Forzar el cierre de SteamVR antes del avvio
KeepPostprocessing=Usar gráficos mejorados
KeepPostProcessingWarning=(Podría causar inestabilidad y tartamudeo)
HorizontalDashOffset=Desplazamiento horizontal del tablero

[View]
InternalViewSettings=Ajustes cámara interior
FOV=FOV (campo de vision)
Tight=Estrecho
Wide=Ancho
SeatPosX=Posición del asiento (horizontal) 
SeatPosY=Posición del asiento (vertical)
EyesHeight=Altura de los ojos del piloto
SeatPos=Posicion del asiento
SightSlope=Inclinación de la vista (grados)
Wheel=Volante
Show=Visualiza
VisualRotation=Grados de rotacion de la visual
ForceMirrorsReflections=Forzar reflejos en los espejos retrovisores, si es posible
HideCarDash=Ocultar la pantalla del salpicadero, si es posible
CustomCameras=Cámaras Personalizadas
CamerasTip=Puedes establecer dos cámaras personalizadas para utilizarlas en el juego y en la repeticion
Camera1=Cámara 1
Camera2=Cámara 2
BorderlessWindow=Ventana sin bordes (recomendado)
Fullscreen=Pantalla completa
SemiAutoTip=RBRPro es capaz de configurar la cámara para que el punto visual sea siempre perfecto. Por este motivo no es necesario ajustar la posición del asiento. Es suficiente ajustar el FOV e la altura de la mirada.
ManualTip=En este modo, la configuración de la cámara debe guardarse para cada automóvil configurándola con el complemento Pacenote (haga doble clic con el botón derecho del mouse en la pantalla del juego)
AdvancedConfig=Ajustes avanzados
SeatHeight=Altura del asiento (no afecta la VR)
Other=Otro
Auto=Automática
SemiAuto=Semiautomática (recomendado)
SemiAutoAdvanced=Semiautomática avanzada
Custom=Personalizada

[Audio]
Software=Audio Software
EAX=Creative EAX
EAXTip=Deshabilita Creative EAX solo en caso de problemas. RBRPro restaura los efectos del sonido ambiental!
Soundtrack=Banda Sonora
MenuMusic=Menú
ServicePackMusic=Parque de Asistencia
CeremonyMusic=Ceremonia de Premios
OtherSettings=Ceremonia de Premios
OpenAudioIni=Apri file audio.ini
OpenCarsIni=Apri file cars.ini
SoundtrackTip=Personalizar la tua soundtrack es sencillo! Sólo tienes que añadir los files audio en esta carpeta. >El audio debe ser en formato OGG Vorbis. para hacerte la experiencia más placentera hemos incluido algunas canciones.
PlaylistLink=Escucha la playlist en YouTube
AdvancedSettings=Otros adjustes
AdvancedSettingsTip=Esta configuración es para usuarios avanzados. No modificar estos archivos si no estas seguro de lo que haces
UpdateList=Actualizar listado
AudioMixer=Mixer Audio
EnvReflectionsVolume=Reflejoss ambientales (EAX)
MainEngineVolume=Sonido principal del motor
AudienceVolume=Público
ImpactsVolume=Impactos
GravelParticlesVolume=Sonido de la graviglia
RefreshRate=Frecuencia de actualización de audio
AudioChannels=Canales de audio
AudioProcessing=Procesamiento de audio
NoProcessing=Ninguno
IndirectsoundTip=Indirectsound fuerza la activación de EAX en algún hardware. Esta NO es la opción recomendada
SoftAlTip=OpenAL Soft emula EAX a través del software. Esta es la opción recomendada.
AlchemyTip=Creative Alchemy es la restauración EAX de Creative y debe instalarse manualmente
SkidSoundPercentage=Umbral de sonido de deslizamiento del neumático (%)
Other=Otro
SampleRate=Frecuencia de muestreo
ResamplerQuality=Calidad del Resampler
PeriodSize=Muestras por período
PeriodCount=Periodos
FmodSupport=Soporte del motor FMOD
FmodTip=FMOD permite sonidos de motor increíblemente realistas
FmodEngineVolume=Volumen general del motor FMOD

[Controls]
Axes=Ejes de los controladores
HandbrakeInvert=Eje de freno de mano invertido
ClutchInvert=Eje de embrague invertido
ThrottleInvert=Eje del acelerador invertido
BrakeInvert=Eje de freno invertido
FFBSensitivity=Sensibilidad del force feedback
Tarmac=Asfalto
Gravel=Grava
Snow=Nieve
FFBTip=Los valores más altos hacen que la dirección sea más sensible al disminuir el force feedback general
WarnOnDisconnection=Avisar si los dispositivos de juego conectados cambian antes de comenzar el juego
PauseOnDisconnection=Pausa el juego si un dispositivo de juego se desconecta
PeripheralsToBeMonitored=Dispositivos para monitorear (Seleccione los utilizados para conducir)
HwMonitoring=Monitorear controladores de juegos
Utility=Utilidad
RestoreControls=Restaurar los controles del juego
UpdateAndReset=Actualizar y restablecer
SaveReferenceConfig=Use esta configuración como referencia
PeripheralDisconnected={0} ha sido desconectado. RBR ha sido pausado
ConfigurationSaved=Configuración guardada
ApplyInvertedPedalsFix=Aplicar la corrección para desbloquear los pedales invertidos al inicio

[Manager]
Language=Idioma
TranslateCzechOnline=Traducir web online
ShowIntro=Mostrar introducción cuando comienzas el juego
InstallGameProfile=Instale un perfil en el juego para este idioma. 
RestoreControlsWarning=Todas las asociaciones de comandos se perderán. Continuar?
Game=Juego
ToDo=LEA CUIDADOSAMENTE
ToDo1=1. Seleccione el idioma y haga clic en el botón "Instalar un perfil para este idioma"
ToDo2=2. Después de comenzar el juego, selecciona el perfil NGP5/6, no crees un nuevo perfil
ToDo3=3. Puede acceder al plugin RBR Tournament a través del menú Opciones/Plugins. Ahí es donde encontrarás las etapas instaladas.
GameStartMode=Modo de inicio
NormalStart=Normal
SelectDefaultProfile=Seleccione el perfil predeterminado y vaya al menú principal
GoTournamentPlugin=Seleccione el perfil predeterminado y vaya al Plugin RBR Tournament
GameProfiles=Perfiles de juego
AutoMenuName=Después de iniciar el juego, ve a este menú (ingresa el nombre del menú)
WaitProfileSelection=Permitir la selección de perfil antes de saltar al menú

[Profile]
ProfileRestored=Cuenta restaurada
RestoreProfileFromBackup=Restaurar el perfil de usuario del juego desde la copia de seguridad
UserProfileOverwriteWarning=El perfil de usuario actual en RBR se sobrescribirá. Continuar?
DoProfileBackup=Haga una copia de seguridad de su perfil de usuario antes de comenzar el juego

[Contents]
Cars=COCHES
Stages=ETAPAS
CoDrivers=COPILOTOS
Plugins=PLUGINS

[Cars]
Category=Categoria
InstalledCars=Coches Seleccionados
Year=Año:
Power=Potencia: {0} CV @ {1} RPM
Gears=Engranajes:
TransType=Tipo de Transmisión:
Weight=Peso:
Wheelbase=Ancho de via:
UpdatesAvailable=Hay actualizaciones disponibles para este coche
UpdateItNow=Actualiza ahora
SetupTuning=Reglaje del setup
RBRSMTip=Si desea ajustar sus activos, puede usar el programa externo RBR Setup Manager. ADVERTENCIA: Esta es una herramienta para usuarios avanzados. Aconsejamos no usarlo para aquellos que no están familiarizados con RBR y configuraciones del setup.
OpenRBRSM=Abrir RBRSM...
UseOnlinePhysics=Usar setup compatibles con online
TechSpecs=Ficha técnica en la web
Wikipedia=Wikipedia
ProSetups=Config. Pro
StandardSetups=Config. Estándar
ProTip=Con el interruptor a la izquierda, los automóviles tienen la configuración predeterminada Pro (disponible, sin embargo, como activos adicionales). Para jugar en línea tienes que seleccionar la Estándar
PhysicsVersion=Versión física:
ModelVersion=Versión modelo:
EngineVersion=Versión motor:
NoCarsAvailable=No hay otros autos en esta categoría para insertar.
Lights=Faros
LightsOff=Apagados
StandardLights=Encendidos (estándar)
StandardPlusBonnet=Encendido (más Extra)
ExtraLightsOnly=Solo luces adicionales
Mirrors=Espejos
StandardMirror=Estándar
AlternativeMirror=Alternativo
NgpVersion=Versión NGP
List=Lista
Options=Opciones
NoSlotSelected=Ninguna posición seleccionada
SoundSet=Conjunto de audio
InstallProEngine=Instalar motor Pro
InstallProSetups=Instalar configuraciones Pro
ProSetupsWarning=Las configuraciones en las ranuras 09-15 se sobrescribirán. ¿Estás seguro?
AboutProSetups=Acerca de las configuraciones Pro...
AuthorsNotes=Notas del autor...
Video=Video...

[Stages]
Country=País
Name=Nombre:
Country2=País:
Surface=Superficie:
Length=Longitud:
Difficulty=Dificultad:
Reverse=Version invertida:
Snowy=Versione nevada:
ReversedSnowy=Versione nevada invertida:
Author=Autor:
Notes=Nota:
AvailableStages=Stages Disponibiles
IncludeSchoolStage=Incluir las etapas de la Escuela de Rally
SchoolCarTip=(El auto de entrenamiento es el que está en la ranura 05)
InstallAll=Instala todo
InstallAllWarning=ATENCIÓN: esta operación lleva mucho tiempo y depende del rendimiento de su conexión a Internet. Quieres continuar?
Search=Busca
ToBeInstalled=A ser instalado
ToBeUpdated=A ser actualizado
Version=Versión instalada:
UpdatesAvailable=Actualización disponible.
UpdateItNow=Actualizar
QuickList=Etapas seleccionadas
AddToQuickList=Seleccionar
AddAllStages=Seleccionar todas las etapas

[CoDrivers]
Language=Idioma
Name=Nombre:
Language2=Idioma:
PacenotePlugin=PacenotePlugin:
Quality=Calidad (1-10):
Notes=Nota:
CoDrivers=Co-Drivers
NavigatorTip=Aunque los copilotos integrados funcionan, son limitados y no son personalizables. Creemos que un juego de rally real requiere algo mucho más sofisticado. Por esta razón, hemos creado una tecnología completamente nueva, que utiliza un programa externo para darle la posibilidad de tener copilotos inteligentes, avanzados y personalizables, así como extremadamente realistas.
NavigatorLink=Nos complace presentar TGD Navigator.
Version=Versione instalada:
UpdatesAvailable=Este copiloto necesita ser actualizado.
UpdateItNow=Actualizar

[AddOns]
AddOns=Add-Ons
Version=Versione instalada:
UpdatesAvailable=Este complemento necesita actualizaciones.
UpdateItNow=Actualizar
ClickToDetach=Haga clic para separar

[Plugins]
FixUpDesc=Corrige varios problemas en el juego original. Este complemento no se puede deshabilitar.
PacenoteDesc=Útil para editar notas y vistas de automóviles. Se activa en el juego con un doble clic del botón derecho o izquierdo del mouse, cada uno de los dos botones corresponde a una de las dos funciones del complemento
GaugerDesc=Tablero de instrumentos muy útil en pantalla, que se puede activar tanto en la carrera como en las repeticiones.
UsePercentPos=Usar posición de porcentaje
RxDesc=Le permite usar rutas en un formato que RBR no admite de forma nativa
RestoreWindows=Restaura ventanas
UsePercentPosition=Posicion de porcentaje
GaugerConfig=configuracion
TrainingDayDesc=Le permite entrenar con todo tipo de clima y grip
HShifterDesc=Soporte eficiente de H-Shifter, mejor que el nativo NGP5
NightDesc=Configure la iluminación ambiental en modo nocturno
ConfigureTelemetry=Configurar telemetría...

[General]
Yes=Sì
No=No
Advanced=Avanzados...
AdvancedConfig=Configuraciones Avanzadas...
Degrees=Grados
Left=Izquierda
Right=Derecha
Low=Bajo
High=Arriba
Back=Atrás
Backward=Hacia atrás
Forward=Adelante
Upward=Hacia arriba
Downward=Hacia abajo
LearnMore=Pincha aqui para saber mas
OfflineMode=MODO ESCUELA DE RALLY
OfflineModeTip=Las configuraciones Pro se usan por defecto, no puedes jugar en línea
OnlineMode=MODO ESTÁNDAR
OnlineModeTip=Utiliza este modo para jugar en línea en otros torneos. Para torneos RBRPro, use el ícono de inicio en el Calendario
Show=visualizar
Install=Instalar
Uninstall=Desinstalar
Add=Añadir
Remove=Borrar
Activate=Activar
OpenFolder=Abrir carpeta...
Reverse=II
Snow=Snow
SnowReverse=Snow II
Download=Descarga
Edit=Modificar...
Rad=rad.
Stop=Detener
Set=Establecer

[Updates]
ModVersion=Versión Mod
UpdateAvailable=Actualizacion a {0} disponibile. Pincha aquí para instalar
CarsUpdatesAvailable=Hay actualizaciones disponibles para los siguientes autos. Consulta la sección de contenidos
StagesUpdatesAvailable=Hay actualizaciones disponibles para las siguientes etapas. Consulta la sección de contenidos
CoDriversUpdatesAvailable=Hay actualizaciones disponibles para los siguientes copilotos. Consulta en la sección de contenido
AddOnsUpdatesAvailable=Hay actualizaciones disponibles para los siguientes complementos. Consulta la sección de contenidos
OptionPacksUpdatesAvailable=Hay actualizaciones disponibles para los siguientes paquetes de opciones. Consulta la sección de contenidos
LightsIntensity=Intensidad de faros
LightsDistance=Alcance de los faros
Optional=Opcional
Recommended=Recomendado
Mandatory=Obligatorio
Hint=Si algo no funciona correctamente después de una actualización, puede usar esta página para volver a la versión anterior
RollbackToPreviousVersion=Retroceder a la versión anterior

[Filters]
Country=País
SearchByName=Buscar por nombre
SearchWords=Buscar palabras

[Messages]
CoDriverActivated=Copiloto activado
GameProfileInstalled=La cuenta ha sido activada
CommandRestored=Los comandos han sido restaurados
OnlyRegisteredUsers=Esta función está reservada para usuarios registrados.
OnlyDonators=Esta función está reservada a los donantes.
DonatorsContent=Este contenido está reservado para donantes
LinkNotYetAvailable=Este enlace aún no está disponible
CannotRequestReset=Lo siento. El código de reinicio manual solo se puede generar dentro de los 60 segundos posteriores a la detención del juego.
NoMatchesFound=No se encontraron coincidencias
Done=Hecho
CarsNotAllowed=Has seleccionado algunos coches no permitidos por tu nivel. Elimínelos de la lista antes de ingresar al evento. Para obtener más detalles, consulte la Guía del campeonato RBRPro en nuestro sitio web www.rbrpro.org
OptionPacksNeeded=Este evento requiere los siguientes paquetes de opciones. Debes instalarlos para continuar:
StagesUpdateNeeded=No todas las etapas requeridas están actualizadas. Debes actualizarlos para continuar.
CannotClose=No puede cerrar el administrador mientras se ejecuta RBR
NotAntivirusSafe=Su carpeta RBRPro no está protegida de Windows Defender. Esto puede causar problemas en el juego. ¿Quiere agregar una exclusión automáticamente?

[Errors]
Digidash=Error al instalar DigiDash
Download=Error en el download
Generic=Error generico en la operacion

[Warnings]
Warning=ADVERTENCIA
AgreeAndGoOn=ACEPTO Y CONTINUO
OnlineWarning=¡INICIAR EL JUEGO DESDE AQUÍ Y PARTICIPAR EN UN EVENTO RBRPRO CAUSARÁ UNA DESCALIFICACIÓN! LA FORMA CORRECTA DE PARTICIPAR EN EVENTOS RBRPRO ES COMENZAR EL JUEGO DESDE EL CALENDARIO. AL LANZAR EL JUEGO DESDE AQUÍ, PUEDES JUGAR EN CUALQUIER OTRO EVENTO EN rbr.onlineracing.cz
IncompleteCarList=Para utilizar RBRSM necesitas antes instalar 8 coches
RBRSMRunning=RBRSM ya es activado
8CarsRequired=Necesitas instalar 8 coches para poder comenzar el juego
RBRRunning=RBR ya es activado
CannotLogin=Impossible iniciar sesión al momento
Slot2Reserved=La posicion 02 es reservada a los coches con tracción delantera(FWD)
FWDSlotWarning=Para una mejor consistencia en la configuración, se recomienda instalar coches con tracción delantera solo en la posición 02. ¿Continuar?
PeripheralsWarning=Parece que los dispositivos de juego conectados han cambiado desde la última ejecución, lo que puede hacer que el juego no reconozca comandos. Quieres continuar
InstallationInProgress=Atención: una instalación está en progreso. Al abandonar el programa, corre el riesgo de dañar algunos archivos. ¿De verdad quieres salir?
WrongCarsInList=Ha seleccionado la física {0} pero hay coches en la lista que no la admiten. Preste atención al soporte de la versión NGP en la lista de características del automóvil. Reemplácelos antes de continuar.
StagesListEmpty=Debes seleccionar al menos una etapa para comenzar el juego
NoOnlineAccount=Tu cuenta en línea no ha sido configurada
NoInternetConnection=Hay problemas con tu conexión a internet
StagesNotInstalled=No todas las etapas seleccionadas están instaladas. Instálelas antes de continuar
NGP5Outdated=La física de NGP5 está desactualizada y no se puede usar en línea. ¿Quieres seleccionarlo de todos modos? Pol
NickNameMismatch=Parece que no estás usando el mismo apodo que tienes en rbr.onlineracing.cz. Esto significa que no obtendrás puntos y estrellas en el campeonato RBRPro. Le recomendamos que solicite un cambio de apodo
AntivirusIssue=El programa protector se ha eliminado. Parece que tiene un antivirus que está interfiriendo con RBRPro. Sugerimos deshabilitar cualquier antivirus y reinstalar la última actualización. Hacer clic en "Sí" suprimirá esta marca para siempre. ¿Quiere hacer esto bajo su propia responsabilidad? (puede experimentar problemas en el juego)

[CrashWindow]
Oops=Lo sentimos, parece que RBR dejó de funcionar :(
ResetCodeGenerated=...Y SE HA GENERADO UN CÓDIGO DE RESTAURACIÓN. Úselo para su solicitud de reinicio. CUALQUIER ABUSO SERÁ CASTIGADO.
SafeMode=TENGA EN CUENTA QUE DESACTIVAR EL POSTROCESO DEL AUDIO Y / O VIDEO PODRÍA HACER QUE EL JUEGO ESTABLE. PRUEBE CON GRÁFICOS ORIGINALES CALIDAD Y PROCESAMIENTO DE AUDIO EN "NINGUNO"
NeedARestart=¿Necesita reiniciar?
Yes=Sí, ¡advierte a los administradores!
No=No, no lo necesito
RestartCodeCopied=El código de bloqueo se ha copiado al portapapeles. Ahora puede pegarlo en su solicitud de reinicio

[OptionPacks]
OptionPacks=PAQUETES DE OPCIONES
Type=Tipo

[SpeechRecognition]
TemplateCulture=es-ES
VocalCommandsEnabledPrompt=Comandos vocales habilitados
VocalCommandsDisabledPrompt=Comandos vocales deshabilitados
StartingGamePrompt=Comenzando RBR Pro
CommandExecutedPrompt=Done
CommandUnrecognizedPrompt=No entendí
